<?php

/* @var $this yii\web\View */

$this->title = Yii::$app->name.' | Соглашение об использовании сайта';
$this->registerMetaTag([
    'name' => 'description',
    'content' => 'Компания '.Yii::$app->name.' Соглашение об использовании сайта'
]);
?>
<div class="policy_block">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="content">
                    <h2>Соглашение об использовании сайта</h2>
                    <p>Внимательно изучите настоящее Соглашение, прежде чем использовать Сайт. Вы должны соблюдать
                        условия Соглашения, заходя на Сайт и используя услуги предлагаемые на Сайте. Начало использования
                        Сайта означает Ваше полное согласие со всеми его условиями.
                    </p>
                    <p><b>1. Термины и определения</b></p>
                    <ul class="no-list">
                        <li>1.1. Пользователь — лицо, получающее доступ к сервисам и информации, размещенными на Сайте.</li>
                        <li>1.2. Сайт — веб-сайт, размещенный в сети Интернет по адресу <b>www.kfmetall.ru</b>, в том числе
                            и поддомены <b>***.kfmetall.ru</b>.
                        </li>
                        <li>1.3. Соглашение — настоящее Соглашение между Пользователем и Компанией, устанавливающее правила
                            использования Сайта, включая графические изображения и аудиовизуальную продукцию, элементы дизайна и
                            средства индивидуализации, текстовую информацию и документацию, программы для ЭВМ и файлы для
                            скачивания, любые иные произведения, объекты и материалы Сайта, а также условия и правила размещения
                            Пользователем информации и материалов в соответствующих открытых разделах Сайта.
                        </li>
                    </ul>
                    <p><b>2. Общие положения и условия</b></p>
                    <ul class="no-list">
                        <li>2.1. Любые материалы, содержащиеся на Сайте, не могут быть использованы в какой-либо
                            форме, полностью или частично без предварительного письменного разрешения,
                            за исключением тех случаев, которые указаны в Соглашении. При использовании Пользователем материалов
                            Сайта обратная ссылка на Сайт обязательна, при этом текст
                            ссылки не должен содержать ложную или вводящую в заблуждение информацию.
                            Так же не допускается модификация (переработка) или любое иное изменение материалов Сайта.
                        </li>
                        <li>2.2. Действующая редакция Соглашения размещена в сети Интернет на Сайте. Мы вправе в
                            любое время в одностороннем порядке изменять условия настоящего Соглашения. Такие изменения вступают в
                            силу по истечении 2 (двух) дней с момента размещения новой версии Соглашения в сети Интернет на Сайте.
                            При несогласии Пользователя с внесенными изменениями он обязан удалить все имеющиеся у него материалы
                            Сайта, после чего прекратить использование материалов Сайта. Ваше регулярное посещение
                            данного Сайта считается вашим принятием измененного соглашения, поэтому Вы должны
                            регулярно просматривать настоящее Соглашение.
                        </li>
                    </ul>
                    <p><b>3. Обязательства Пользователя</b></p>
                    <ul class="no-list">
                        <li>3.1. Пользователь соглашается не предпринимать действий, которые могут рассматриваться как нарушающие
                            российское законодательство или нормы международного права, в том числе в сфере интеллектуальной
                            собственности, авторских и/или смежных правах, а также любых действий, которые приводят или могут
                            привести к нарушению нормальной работы Сайта.
                        </li>
                    </ul>
                    <p><b>4. Условия обработки и использования персональных данных</b></p>
                    <p>Принимая условия Соглашения Пользователь выражает свое согласие на:</p>
                    <ul class="no-list">
                        <li>4.1. Предоставление своих персональных данных, включающих имя, адрес электронной почты, логин skype для
                            их обработки в целях дальнейшей работы с Пользователем.
                        </li>
                        <li>
                            4.2. Цель обработки персональных данных:
                            <ul>
                                <li>предоставление Пользователю услуг Сайта;</li>
                                <li>направление уведомлений, касающихся услуг Сайта;</li>
                                <li>подготовка и направление ответов на вопросы Пользователя;</li>
                            </ul>
                        </li>
                        <li>4.3. Перечень действий с персональными данными, на которые Пользователь выражает свое согласие: сбор,
                            систематизация, накопление, хранение, уточнение (обновление, изменение), использование, а также
                            осуществление любых иных действий, предусмотренных действующим законодательством РФ.
                        </li>
                        <li>4.4. Мы обязуемся принимать все необходимые меры для защиты персональных данных Пользователя от
                            неправомерного доступа.
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</div>

