<?php

/* @var $this yii\web\View */

$this->title = Yii::$app->name.' | О компании';
?>
<div class="about_block">
    <div class="container">
        <div class="row">
            Компания ХольцФикс - лидер на рынке по производству перфорированного металлического крепежа. Хорошо себя
            зарекомендовав, мы активно сотрудничаем со многими известными дилерами данной области и поставляем наш товар
            в самые различные строительные торговые сети. Мы производим самый широкий выбор металлических изделий. Будь то
            перфорированный крепеж или металлические профили разной принадлежности. Весь представленный ассортимент изготовлен
            по общемировым стандартам и имеет отличительный знак качества. Именно за качество нашей продукции, мы обрели
            доверие и долгие годы сотрудничества со многими компаниями.

            Сфера деятельности компании очень обширна, помимо изготовления профессионального крепежа, компания ХольцФикс
            оказывает услуги цинкования стали. Оцинкованная сталь используется в нашей жизни повсеместно, начиная от
            простых изделий и заканчивая сложными технологическими устройствами. Потребность современного рынка в данном
            виде товара очень велика, оцинкованная сталь производимая компанией ХольцФикс имеет, самую высокую степень
            качества оцинковывания, защищая сталь от коррозии на долгие годы.

            Перфорированный крепеж является важной составляющей в любом строительстве. А мы ведь знаем, насколько
            изощренными бывают задумки архитекторов. Наш металлический крепеж позволит осуществить любую поставленную
            строительную задачу, а качество крепежной продукции компании ХольцФикс позволит сохранить любой архитектурный
            шедевр на долгие годы.

            Имея свой собственный, современный склад, мы поддерживаем складские остатки крепежа и металлических изделий
            в большом количестве, чтобы наши заказчики не испытывали проблем с наличием нужного им товара.
            Но в то же время, наши производственные мощности готовы удовлетворить самого требовательного покупателя.
            Любое количество нужного вам товара, а именно: перфорированный крепеж, профили для ГКЛ, профнастил,
            оцинкованную сталь, мы сможем произвести для вас в самые оптимальные сроки и организовать логистику, т.к.
            компания обладает своим собственным современным автопарком.

            Выбирая компанию ХолцФикс, вы выбираете надежного партнера для дальнейших ваших решений.

            Стабильность и опыт нашей компании - залог успеха вашей торговой и строительной деятельности.
        </div>
    </div>
</div>

