<?php

/* @var $this yii\web\View */

$this->title = Yii::$app->name.' | О компании';
?>
<div class="about_block">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <p>
                    Компания KF Metall занимается производством перфорированного металлического крепежа. Хорошо себя
                    зарекомендовав, активно сотрудничает со многими дилерами данной области и поставляет товар
                    в самые различные строительные торговые сети. Производит широкий выбор металлических изделий. Будь то
                    перфорированный крепеж или металлические профили разной принадлежности.
                </p>
                <p>
                    Перфорированный крепеж - без него не обойтись в любом строительстве. Наш металлический крепеж позволит осуществить любую поставленную
                    строительную задачу.
                </p>
                <p>
                    Имея свой собственный, большой и современный склад, мы поддерживаем складские остатки крепежа и металлических изделий
                    в большом количестве, чтобы наши заказчики не испытывали проблем с наличием нужного им товара.
                </p>
                <p>Выбирая компанию KF Metall, вы выбираете надежного партнера.</p>
            </div>
        </div>
    </div>
</div>

